[
    {
        "fortune": "A faithful friend is a strong defense. "
    },
    {
        "fortune": "A feather in the hand is better than a bird in the air. "
    },
    {
        "fortune": "A fresh start will put you on your way. "
    },
    {
        "fortune": "A friend asks only for your time not your money. "
    },
    {
        "fortune": "A friend is a present you give yourself. "
    },
    {
        "fortune": "A gambler not only will lose what he has, but also will lose what he doesn’t have. "
    },
    {
        "fortune": "A golden egg of opportunity falls into your lap this month. "
    },
    {
        "fortune": "A good friendship is often more important than a passionate romance. "
    },
    {
        "fortune": "Accept something that you cannot change, and you will feel better. "
    },
    {
        "fortune": "Adventure can be real happiness. "
    },
    {
        "fortune": "Bide your time, for success is near. "
    },
    {
        "fortune": "Do you know that the busiest person has the largest amount of time?"
    },
    {
        "fortune": "Don’t be discouraged, because every wrong attempt discarded is another step forward. "
    },
    {
        "fortune": "Embrace this love relationship you have! "
    },
    {
        "fortune": "Follow the middle path. Neither extreme will make you happy. "
    },
    {
        "fortune": "He who knows he has enough is rich. "
    },
    {
        "fortune": "If you’re feeling down, try throwing yourself into your work. "
    },
    {
        "fortune": "Like the river flow into the sea. Something are just meant to be. "
    },
    {
        "fortune": "Now is the time to go ahead and pursue that love interest! "
    },
    {
        "fortune": "Now is the time to try something new. "
    },
    {
        "fortune": "Remember to share good fortune as well as bad with your friends. "
    },
    {
        "fortune": "Rest has a peaceful effect on your physical and emotional health. "
    },
    {
        "fortune": "Resting well is as important as working hard. "
    },
    {
        "fortune": "Swimming is easy. Stay floating is hard. "
    },
    {
        "fortune": "Take care and sensitivity you show towards others will return to you. "
    },
    {
        "fortune": "The small courtesies sweeten life, the greater ennoble it. "
    },
    {
        "fortune": "There’s no such thing as an ordinary cat. "
    },
    {
        "fortune": "Well done is better than well said. "
    },
    {
        "fortune": "What’s hidden in an empty box? "
    },
    {
        "fortune": "What’s that in your eye? Oh…it’s a sparkle. "
    },
    {
        "fortune": "What’s yours in mine, and what’s mine is mine. "
    },
    {
        "fortune": "When more become too much. It’s same as being not enough. "
    },
    {
        "fortune": "When your heart is pure, your mind is clear. "
    },
    {
        "fortune": "You look pretty. "
    },
    {
        "fortune": "You love challenge. "
    },
    {
        "fortune": "You love chinese food. "
    },
    {
        "fortune": "You make people realize that there exist other beauties in the world. "
    },
    {
        "fortune": "You never know who you touch. "
    },
    {
        "fortune": "You only treasure what you lost. "
    },
    {
        "fortune": "You should be able to make money and hold on to it. "
    },
    {
        "fortune": "You should be able to undertake and complete anything. "
    },
    {
        "fortune": "You should pay for this check. Be generous. "
    },
    {
        "fortune": "You understand how to have fun with others and to enjoy your solitude. "
    },
    {
        "fortune": "You will always be surrounded by true friends. "
    },
    {
        "fortune": "You will always get what you want through your charm and personality. "
    },
    {
        "fortune": "You will always have good luck in your personal affairs. "
    },
    {
        "fortune": "You will be blessed with longevity. "
    },
    {
        "fortune": "You will be pleasantly surprised tonight. "
    },
    {
        "fortune": "You will be sharing great news with all the people you love. "
    },
    {
        "fortune": "You will be successful in your work. "
    },
    {
        "fortune": "You will be traveling and coming into a fortune. "
    },
    {
        "fortune": "You will be unusually successful in business. "
    },
    {
        "fortune": "You will become a great philanthropist in your later years. "
    },
    {
        "fortune": "You will become more and more wealthy. "
    },
    {
        "fortune": "You will enjoy good health. "
    },
    {
        "fortune": "You will enjoy good health; you will be surrounded by luxury. "
    },
    {
        "fortune": "You will find great contentment in the daily, routine activities."
    },
    {
        "fortune": "You will have a fine capacity for the enjoyment of life. "
    },
    {
        "fortune": "You will have gold pieces by the bushel. "
    },
    {
        "fortune": "You will inherit a large sum of money. "
    },
    {
        "fortune": "You will make change for the better. "
    },
    {
        "fortune": "You will soon be surrounded by good friends and laughter. "
    },
    {
        "fortune": "You will take a chance in something in near future. "
    },
    {
        "fortune": "You will travel far and wide, both pleasure and business. "
    },
    {
        "fortune": "You will travel far and wide,both pleasure and business. "
    },
    {
        "fortune": "Your abilities are unparalleled. "
    },
    {
        "fortune": "Your ability is appreciated. "
    },
    {
        "fortune": "Your ability to juggle many tasks will take you far. "
    },
    {
        "fortune": "Your biggest virtue is your modesty. "
    },
    {
        "fortune": "Your character can be described as natural and unrestrained. "
    },
    {
        "fortune": "Your difficulties will strengthen you. "
    },
    {
        "fortune": "Your dreams are never silly; depend on them to guide you. "
    },
    {
        "fortune": "Your dreams are worth your best efforts to achieve them. "
    },
    {
        "fortune": "Your energy returns and you get things done. "
    },
    {
        "fortune": "Your family is young, gifted and attractive. "
    },
    {
        "fortune": "Your first love has never forgotten you. "
    },
    {
        "fortune": "Your goal will be reached very soon. "
    },
    {
        "fortune": "Your happiness is before you, not behind you! Cherish it. "
    },
    {
        "fortune": "Your hard work will payoff today. "
    },
    {
        "fortune": "Your heart will always make itself known through your words. "
    },
    {
        "fortune": "Your home is the center of great love. "
    },
    {
        "fortune": "Your ideals are well within your reach. "
    },
    {
        "fortune": "Your infinite capacity for patience will be rewarded sooner or later. "
    },
    {
        "fortune": "Your leadership qualities will be tested and proven. "
    },
    {
        "fortune": "Your life will be happy and peaceful. "
    },
    {
        "fortune": "Your life will get more and more exciting. "
    },
    {
        "fortune": "Your love life will be happy and harmonious. "
    },
    {
        "fortune": "Your love of music will be an important part of your life. "
    },
    {
        "fortune": "Your loyalty is a virtue, but not when it’s wedded with blind stubbornness. "
    },
    {
        "fortune": "Your mentality is alert, practical, and analytical. "
    },
    {
        "fortune": "Your mind is creative, original and alert. "
    },
    {
        "fortune": "Your mind is your greatest asset. "
    },
    {
        "fortune": "Your moods signal a period of change. "
    },
    {
        "fortune": "Your quick wits will get you out of a tough situation. "
    },
    {
        "fortune": "Your reputation is your wealth."
    },
    {
        "fortune": "Your success will astonish everyone."
    },
    {
        "fortune": "Your talents will be recognized and suitably rewarded."
    },
    {
        "fortune": "Your work interests can capture the highest status or prestige. "
    }
]